//Alert title
"<NAME_SUPPLY> Low" = "<NAME_SUPPLY> baixo";
"<NAME_SUPPLY> Very Low" = "<NAME_SUPPLY> muito baixo";
"Replace <NAME_SUPPLY>" = "Substituir <NAME_SUPPLY>";

//Alert description
HSD__75010__EventDescription = "O toner está baixo. O toner restante real pode variar. É recomendável ter um cartucho de substituição disponível quando a qualidade de impressão não for mais aceitável. Não é preciso substituir o suprimento agora.";
HSD__75011__EventDescription = "O tambor está baixo. O tambor restante real pode variar. É recomendável ter um cartucho de substituição disponível quando a qualidade de impressão não for mais aceitável. Não é preciso substituir o suprimento agora.";

HSD__75020__EventDescription = "O toner está muito baixo. O toner restante real pode variar. É recomendável ter um cartucho de substituição disponível quando a qualidade de impressão não for mais aceitável. Não é preciso substituir o suprimento agora, a menos que a qualidade da impressão não seja mais aceitável. Quando um suprimento HP chega ao nível \"Muito baixo\", a garantia de proteção premium da HP para esse suprimento é dada como encerrada.";
HSD__75021__EventDescription = "O tambor está muito baixo. O tambor restante real pode variar. É recomendável ter um cartucho de substituição disponível quando a qualidade de impressão não for mais aceitável. Não é preciso substituir o suprimento agora, a menos que a qualidade da impressão não seja mais aceitável. Quando um suprimento HP chega ao nível \"Muito baixo\", a garantia de proteção premium da HP para esse suprimento é dada como encerrada.";

HSD__75135__EventDescription = "O toner chegou ao fim de sua vida útil estiada. Algum material pode permanecer no suprimento, mas não pode ser usado.";
HSD__75136__EventDescription = "O tambor chegou ao fim de sua vida útil estiada. Algum material pode permanecer no suprimento, mas não pode ser usado.";

//Supply info
"Order Genuine HP Part:" = "Pedir peça original HP:";

//APR
ApproxiamtePagesRemainingInfo = "Número de páginas aproximado restantes <APR>\n(Aproximado apenas; varia dependendo dos tipos de documentos impressos e outros fatores)";

//Return recycle
RecycleInfo = "Devolução e reciclagem\nDevolva os seus suprimentos originais HP para reciclagem à HP. Para mais informações, visite-nos em http://www.hp.com/go/recycle.";

//Supply order info
OrderingInfo = "Informações sobre pedidos\nOs suprimentos HP podem ser solicitados pela Internet (www.suresupply.com), online pelo software da impressora ou telefonando para um revendedor autorizado.\nPara pedir suprimentos originais HP agora, clique neste link";

//Device link for device information
DeviceInfo = "Para mais informações sobre este dispositivo, clique neste link";

//Thank customer, string
ThanksString = "Caso o seu cliente de email não tenha suporte para hot links, copie e cole o endereço apropriado no seu navegador.\n\nObrigado por usar os produtos da HP!";

//Supply type
"Cartridge" = "Cartucho";
"Toner" = "Toner";
HSDSupplyType9 = "Tambor";

//Supply Color Name
"cyan" = "Ciano";
"magenta" = "Magenta";
"yellow" = "Amarelo";

"black" = "Preto";

"red" = "Vermelho";
"green" = "Verde";
"blue" = "Azul";

"lightcyan" = "Ciano-claro";
"lightmagenta" = "Magenta-claro";

"orange" = "Laranja";

"gray" = "Cinza";
"lightgray" = "Cinza-claro";
"darkgray" = "Cinza-escuro";

"photoblack" = "Preto fotográfico";
"matteblack" = "Preto fosco";

"glossenhancer" = "Realçador de fosco";

"violet" = "Violeta";

"gold" = "Ouro";
"silver" = "Prata";
"bronze" = "Bronze";

"metallic" = "Vermelho metálico";

"tricolor" = "Colorido";
"photo" = "Foto";
"photogray" = "Foto cinza";

"Photo [PK]" = "Foto";
